[{"model": "products.product", "pk": 1, "fields": {"name": "Camden Hells", "sku": "THS/LA/001UK", "description": "What the Hells? Thanks for asking. Hells is the lovechild of our two favourite German beer styles - Helles and Pilsner. Classic, crisp and refreshing. Unpasteurised. Suitable for vegetarians and vegans.", "category": 1, "country": 1, "abv": "4.6", "size": 660, "price": "3.00", "image": "hs001.jpeg"}}, {"model": "products.product", "pk": 2, "fields": {"name": "Beavertown Gamma Ray", "sku": "THS/PA/002UK", "description": "The concept was to create punchy tropical beer, rammed with juicy malts and huge aromas of mango and grapefruit. The addition of American hops to the whirlpool gives a huge hop flavour and aroma that can be smelt from miles away!", "category": 3, "country": 1, "abv": "5.4", "size": 330, "price": "2.70", "image": "hs002.jpg"}}, {"model": "products.product", "pk": 3, "fields": {"name": "Guinness Original", "sku": "THS/ST/003IR", "description": "Brewed to perfection for over 200 years. Crack it open. The unmistakable deep-dark colour. The crisp hint of roasted barley, the fresh breeze of hops. The refreshing bite. The bittersweet reward. Pure beauty. Pure Guinness.", "category": 2, "country": 2, "abv": "4.2", "size": 500, "price": "4.00", "image": "hs003.jpeg"}}, {"model": "products.product", "pk": 4, "fields": {"name": "Camden Pale Ale", "sku": "THS/PA/004UK", "description": "We Love Our American Cousins but sometimes they can be kind of full on. So we've crafted this beer to more British tastes. Made with American hops, it's still got all the punch of a pale ale - just less shouty. Unpasteurised. Suitable for vegetarians and vegans.", "category": 3, "country": 1, "abv": "4.0", "size": 330, "price": "2.60", "image": "hs004.jpeg"}}, {"model": "products.product", "pk": 5, "fields": {"name": "Brewdog Lost Lager", "sku": "THS/LA/005UK", "description": "Lost Lager takes back the ground lost over decades by lager monoliths. This is a dry-hopped Pilsner made with classic German Saphir hops, giving vibrant citrus and stone-fruit notes. Built from Bavarian yeast, it has a crisp clean taste. This is lager like it was, like it should be, like it will be.", "category": 1, "country": 1, "abv": "4.5", "size": 660, "price": "3.50", "image": "hs005.jpeg"}}, {"model": "products.product", "pk": 6, "fields": {"name": "Duvel", "sku": "THS/LA/006BE", "description": "Duvel is a Belgian beer with a twist. Once poured, the finely crafted D at the bottom of each glass unleashes its own twister: a bubbly tornado caused by weeks of refermentation in this bottle. You've been warned. Join the tornado.", "category": 1, "country": 3, "abv": "8.5", "size": 330, "price": "2.00", "image": "hs006.jpeg"}}, {"model": "products.product", "pk": 7, "fields": {"name": "Black Sheep Milk Stout", "sku": "THS/ST/007UK", "description": "A silky, creamy stout packing notes of chocolate, vanilla and coffee. Brewed with lactose and a robust malt blend, this milk stout offers a satisfying sweetness that cuts against a light bitterness, brought together through an irresistible velvet texture.", "category": 2, "country": 1, "abv": "4.4", "size": 500, "price": "1.70", "image": "hs007.jpeg"}}, {"model": "products.product", "pk": 8, "fields": {"name": "Fruli Strawberry Beer", "sku": "THS/LA/008BE", "description": "A smooth, easy to drink premium Belgium White Beer brewed with pure Strawberry Juice. Serve chilled from the fridge for a refreshing \"any time\" beer, or a lovely beer both during and after a meal. Suitable for vegetarians and vegans.", "category": 1, "country": 3, "abv": "4.1", "size": 330, "price": "2.10", "image": "hs008.jpeg"}}, {"model": "products.product", "pk": 9, "fields": {"name": "Veltins Pilsener", "sku": "THS/LA/009GE", "description": "Veltins Pilsener is one of the finest examples of a German Pilsner. This award-winning lager is brewed using natural spring water from its very own mountain! Veltins Pilsener has a pleasing aroma of fresh hay and a slight hint of herbs, whilst boasting a delicate dry and clean palate, a fine carbonated body, and a light citrus and nutty finish.", "category": 1, "country": 4, "abv": "4.8", "size": 500, "price": "2.10", "image": "hs009.jpeg"}}, {"model": "products.product", "pk": 10, "fields": {"name": "Paulaner Munich Hell", "sku": "THS/LA/010GE", "description": "No one makes lagers like the Germans, and Munich’s historic Paulaner Brewery makes some of the best. This crisp helles starts malty sweet but dries out as the hoppy, biscuit finish takes over. It’s made with all Bavarian ingredients, including hallertau, a nobel German hop used in lagers all over the world.", "category": 1, "country": 4, "abv": "4.9", "size": 500, "price": "2.40", "image": "hs010.jpeg"}}]